/* 
  Localizable.strings
  Patched Sur

  Created by Ben Sova on 4/30/21.
  
*/

"RESTART-TO-FINISH" = "Επανεκκινήστε Για Τελείωμα";
"SELECT-A-VOLUME" = "επιλογή δίσκου";
"PATCHING-KEXTS" = "μπάλωμα των kext";
